Repository: daniloprieto/tesoreria
Catalog: src/locale/messages.*.xlf
Languages: pt

source: Ingrese el usuario
pt: Digite o usuário

source: Contraseña
pt: Senha

source: Ingresar
pt: Entrar

source: No tienes permisos para acceder
pt: Você não tem permissão para acessar

source: Ocurrió un error al intentar acceder
pt: Ocorreu um erro ao tentar acessar

source: <p> Traed todos los diezmos y probadme ahora en esto, dice Johová... Si no abriré las ventanas de los cielos y derramaré bendición hasta que sobreabunde. <br> <span style="float:right">Malaquías 3:10<span> </p>
pt: <p> Trazei todos os dízimos à casa do tesouro, para que haja mantimento na minha casa... diz o Senhor dos Exércitos, se eu não vos abrir as janelas do céu, e não derramar sobre vós uma bênção tal até que não haja lugar suficiente para a recolherdes. <br> <span style="float:right">Malaquías 3:10<span> </p>

source: <hr> Este comprobante es solamente para control interno de tesorería y no corresponde a pago, cuota social o similar. <hr>
pt: <hr> Esta prova só para controle de tesouraria interna e não corresponde a pagamento, taxa sociedade ou afins. <hr>

source: Quien firma como dador reconoce <br> que da voluntariamente y por fé <br> <br><br><br> <hr><br> <span style="width:100%;text-align:center">Firma dador</span>
pt: Quem assina como doador reconhece<br> que dá voluntariamente e pela fé.<br> <br><br><br> <hr><br> <span style="width:100%;text-align:center">Assinatura do doador</span>

source: $ info.titheAmount (pesos) <br> en caracter de diezmo
pt: $ info.titheAmount (reais) <br> em caráter de dízimo

source: $ info.offeringAmount (pesos) <br> en caracter de ofrenda
pt: $ info.offeringAmount (reais) <br> em caráter de oferta

source: Efectivo
pt: dinheiro

source: Iglesia Centro de Adoración Gilgal
pt: Igreja Centro de Adoração Gilgal

source: Recibimos del sr/a:
pt: Recebemos do senhor/senhora:

source: la suma de:
pt: a soma de:

source: Tesorero
pt: Tesoureiro

source: Ingreso Digital
pt: Renda Digital

source: Ingreso Efectivo
pt: Renda em dinheiro

source: Recibimos la suma de:
pt: Recebemos a soma de:

source: en concepto de:
pt: no conceito de:

source: Se entrega la suma de:
pt: A soma de:

source: Diezmos
pt: Dízimos

source: Ofrendas
pt: Ofertas

source: Otros Ingresos
pt: Outras entradas

source: Egresos
pt: Despesas

source: Nombre
pt: Nome

source: (Totales)
pt: (Totais)

source: Otros ingresos
pt: Outras entradas

source: Cierre de Caja
pt: fechamento de caixa

source: Total Ingresos
pt: Renda Total

source: Caja Iglesia
pt: Caixa Igreja

source: Relatorio
pt: Relatório

source: Oficio Pastor
pt: Serviço do Pastor

source: Diezmo Iglesia this.user.headquarter this._helpers.dateEsStr()
pt: Dízimo da igrejathis.user.headquarter this._helpers.dateEsStr()

source: Oficio del pastor this.user.headquarter this._helpers.dateEsStr()
pt: Serviço do Pastor this.user.headquarter this._helpers.dateEsStr()

source: Diezmo del pastor this.user.headquarter this._helpers.dateEsStr()
pt: Dízimo d0 pastor this.user.headquarter this._helpers.dateEsStr()

source: Nombre
pt: Nome

source: Monto
pt: Quantia

source: Anulado
pt: Cancelado

source: No es posible anular el ticket Nºticket.id
pt: Não é possível cancelar o ticket Nºticket.id

source: Va a cerrar la sesión
pt: Vai sair

source: Error al recuperar la lista de tickets
pt: Erro ao recuperar a lista de tickets

source: Diezmos / ofrendas
pt: Dízimos / ofertas

source: Ingreso
pt: Entrada

source: Egreso
pt: Saída

source: Detalle
pt: Detalhe

source: Descripción del ingreso
pt: Descrição da entrada

source: Monto
pt: Quantia

source: Guardar
pt: Salvar

source: Debe ingresar al menos un valor
pt: Você deve inserir pelo menos um valor

source: Debe ingresar una descripción
pt: Você deve inserir uma descrição

source: Error al guardar el Ticket
pt: Erro ao salvar o Ticket

source: Apellido
pt: Sobrenome

source: Diezmo
pt: Dízimo

source: Ofrenda
pt: Oferta

source: Debe ingresar nombre y apellido
pt: Você deve inserir nome e sobrenome

source: Cierre de caja {{ data.tickets[0].createdAt | date }}
pt: Fechamento a caixa {{ data.tickets[0].createdAt | date }}

source: Salir
pt: Sair

source: Anular Ticket Nº {{data.ticket.id}}
pt: Cancelar Ticket Nº {{data.ticket.id}}

source: Nombre:
pt: Nome:

source: Monto:
pt: Quantia:

source: Tesorero:
pt: Tesoureiro:

source: Fecha:
pt: Data:

source: Anular
pt: Cancelar

source: Balances
pt: Planilhas de balanço

source: Imprimir Reporte
pt: Imprimir Relatório

source: No hay datos para imprimir
pt: Sem dados para imprimir

source: Va a cerra la caja
pt: Vai fechar a caixa

source: Sin transacciones
pt: Sem transações
